[
    {
        "title":"AFCEA INTERNATIONAL CTF",
        "tags":["Featured", "Upcoming Event", "Young AFCEAN"],
        "date":"2020-03-09",
        "description":"Join AFCEA Hawaii to participate in the AFCEA International Midnight Sun Capture the Flag contest! Round 1 Qualifiers in April will have more than 1000 teams from across the globe. The highest scoring AFCEA team will have their travel and hotels covered for the finals in Stockholm (June 13-14)! Young AFCEA Hawaii and the Cyber committee will be hosting participating teams on Oahu with free food and drinks.\nIf you’re not currently an AFCEA member – sign up by March 15th to participate!\nEVENT DETAILS\nWhen: Friday, 3 April 2020 (starting at 0600HST) – Saturday, 4 April 2020\nWhere: TBD\nCost: FREE – MEMBERS ONLY EVENT",
        "imageName":"afcea_ctf"
    },
    {
        "title":"JUNE 18TH AFCEA HAWAII BREAKFAST – COL MICHAEL BOUTET",
        "tags":["AFCEA Hawaii Page", "Monthly Luncheons", "Past Luncheons", "Upcoming Event"],
        "date":"2020-06-18",
        "description":"Join AFCEA Hawaii on Tuesday, June 18th, 2019 and hear from guest speaker Col Michael A. Boutet, the Individual Mobilization Augmentee (IMA) to the Headquarters Pacific Air Forces Command, A3/6 Director of Air and Cyberspace Operations. Col Boutet will discuss data analytics – what they are and what they mean to leaders in the Department of Defense.\nCol Boutet is responsible for a 256-person staff; directs 4,000 cyber airmen and manages a $2.5B portfolio and $40M annual budget to provide integrated communications for 46,000 personnel across 10 bases. Prior to his current assignment, Colonel Boutet was the IMA to the Air Force Reserve Command’s Director of Communications and Chief Information Officer, Headquarters Air Force Reserve Command, Robins Air Force Base, Georgia. He was responsible for operational policy, strategic guidance, planning and programming, and computer and information management systems supporting the command headquarters, Air Reserve Personnel Center, and more than 684 Reserve units, including 43 flying wings and 75,000 personnel.",
        "imageName":"afcea_breaksfast"
    }
]
